commands_templates/LockDownReleaseDoor0.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:wsdl="http://www.onvif.org/ver10/doorcontrol/wsdl">
   <soap:Header/>
   <soap:Body>
      <wsdl:LockDownReleaseDoor>
         <!--type: ReferenceToken-->
         <wsdl:Token>?</wsdl:Token>
      </wsdl:LockDownReleaseDoor>
   </soap:Body>
</soap:Envelope>